example_plot="""
1枚目(表紙)
他の投稿はこちら
(タイトル)ビジネス 中国語- 会話編-
中国語を本気で学びたい方は保存!!▼

2枚目
(本文)
「お世話になっております」 「光栄です」
ビジネス中国語ではちゃんと 専門的な表現が 存在しているんです!
覚えて日常会話レベルから 一気に飛躍しよう!
保存していつでも 見返せるように!

3枚目
(本文)
この投稿では仕事で毎日使える フレーズを9個紹介!
保存して反復練習して 実際の仕事で使ってみよう

4枚目
(本文)
1 Hěn gão xìng rèn shi nín 很高兴认识您 お会いできて光栄です
2 Jĩn hòu yẽ qĩng duō duō guān zhào 今后也请多多关照 今後ともよろしくお願いいたします
3 Qĩng shāo wēi děng yí xià 请稍微等一下 少々お待ちください

5枚目
(本文)
4 You shén me shì, qǐng jǐn guǎn fēn fu 有什么事,请尽管吩咐 何かあれば、何なりとお申し付けください
5 Bù hão vì si, ràng nín jiũ děng le 不好意思,让您久等了 すみません、お待たせいたしました
6 Kě yǐ zài jiǎng jiẽ yí biàn ma 可以再讲解一遍吗? もう一度ご説明いただけますか

6枚目
(本文)
7 Nín kàn kě yǐ ma 您看可以吗? いかがでしょうか?
8 Xī wàng wõ men de hé zuò hù lì gòng yíng 希望我们的合作互利共赢 我々の協力が双方に利益を もたらすことを望みます
9 Chéng méng nín de guān zhào 承蒙您的关照 お世話になっております

7枚目
(タイトル)
あはれん
日中バイリンガルが教える 本物の中国語
(本文)
中国語をスラスラ話せれるように!
独学では身につかない本物の中国語を発信
日本最大級の中国語コミュニティ運営
内閣府・金融庁・水産庁で講師&通訳士を経験
過去の人気投稿
让/使/叫/请/令 ~させる ニュアンスの違い 永久保存版
超実用的 中国人の 口癖。
中国語が どんどん身につく
"""
