example_plot="""
1枚目 表紙-タイトル(フック)日本人老师的工作日语♪1枚目 表紙-タイトル(ベース)必须日语
迟到时怎么说 ???
遅刻します!

2枚目(見出し)
\迟到/
日本人怎么说?

2枚目(本文)
如果赶不上上班时间你会怎么说?
如果你说
すこおそ 「遅刻です!」「少し遅いです!」
我们日本人意思懂。 但是...日本人不说这样。
关于迟到的错误很多...
「遅れるです」 「まだつきません」 「遅刻します」 だいじょうぶ 「遅れる大丈夫ですか?」...
那日本人怎么说呢?

3枚目(見出し)
为什么不行?
なんでダメなの?

3枚目(本文)
1 文法有点问题!
「遅れるです」「遅れる大丈夫ですか」 “です”不能直接用在动词后面
●如果你使用“遅れる”的话 “遅れる”是动词。所以....
遅れる
遅れます
+
ます
但是这次情况下只有这一句的话不能使用!

4枚目(見出し)
为什么不行?
なんでダメなの?

4枚目(本文)
2 文法对的!但是...
「遅刻です」
「遅刻します」
造句那样说现在的情况而已
说我会迟到而已
「まだつきません」说我还没到而已
「遅れます」
对日本人来说...
太直接的! 说说现在情况而已。 这个不是沟通 最重要的事请说忘了!
还可以但是需要加抱歉一句

5枚目(見出し)
请不要说这个!
これは言わないで!

5枚目(本文)
3 ▲虽错但人多说!
「まだ来ません」 「少し遅いです」
意思完全不一样
「まだ来ません」= 「别人还没有来」
「少し遅いです」= 「有点慢/有点晚」

少し遅くなります!
意思是比预定的时间晚了
那会迟到日本人到底是怎么说呢?

6枚目(見出し)
日本人说的是这样!
日本人はこう言ってます!

6枚目(本文)
すみません!
理由
+で・てしまい遅れそうです

原因是自己
すみません! てしまい + 遅れそうです

发生问题
すみません! + 名词で + 遅れそうです

遅れそうです ~そう预测发生的事
加时间更好!10分ほど 大概/左右

直接用得上的一句,分享給你!

7枚目(見出し)
日本人说的是这样!
日本人はこう言ってます!

7枚目(本文)
原因是自己
すみません!+ てしまい +遅れそうです
「すみません! 寝過ごしてしまい10分ほど遅れそうです! 本当に申し訳ありません!」
很抱歉!我睡过头了,可能会晚大约10分钟!真的很抱歉!

发生问题
すみません!名词で + 遅れそうです
「すみません! 渋滞で10分ほど遅れそうです」
很抱歉!因为交通堵塞,可能会股大约10分钟

直接用得上的一句,分享给你!

8枚目(見出し)
就这样用吧!
そのまま使って下さい!

8枚目(本文)
すみません、
電車の遅れで20分ほど遅れそうです。
申し訳ありませんが社長に伝えて頂けますか?
对不起,因为电车延迟,我可能会晚大约20分钟。 非常抱歉,您能帮我告诉社长吗?

「すみません。自宅に資料を忘れてしまい 5分ほど遅れそうです!
不好意思,我把资料忘在家里了,可能会晚大约5分钟|
并模仿我说吧 社

9枚目(見出し)
如果能帮到你,我会很开心
お役に立てたら嬉しいです

9枚目(CTA画像)
●すみません!
理由
+ で・てしまい 遅れそうです

Tap!
点这里
看看我的主页吧!

如果有日语的问题或烦恼, 随时欢迎给我发DM哦
"""
